Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prosjekter_og_utviklingsarbeid_i_barnehager.html.tmx
Source language: nob
Languages: sme

source: Ved vesentlige avvik mellom det godkjente kostnadsoverslaget og regnskapet skal det gis en begrunnelse for avviket.
sme: Stuorra spiehkastagaid dohkkehuvvon gollomeroštusa ja rehketdoalu gaskka galgá kommenteret.

source: Dersom de endelige kostnadene i regnskapet til prosjektet/tiltaket er mindre enn godkjent kostnadsoverslag i vedtaket, vil Sametinget avkorte tilskuddet tilsvarende.
sme: Jos loahpalaš golut prošeavtta/doaibmabiju rehketdoalus leat unnit go dohkkehuvvon gollomeroštus mii boahtá ovdan mearrádusas, de unnida Sámediggi doarjaga vásttolaččat.

source: Regnskap over bruken av midlene bekreftes på følgende måte: Tilskudd inntil kr 100 000 kan bekreftes med godkjent faktura og bankbekreftelse på at den er betalt.
sme: Rehketdoallu ruhtageavaheamis galgá duođaštuvvot Vuollel 100 000 ruvdnosaš doarjaga ruhtageavaheapmi galgá duođaštuvvot dohkkehuvvon rehkegiin ja báŋkoduođaštusain ahte rehket lea mákson.

source: Tilskudd over kr 100 000 bekreftes på følgende måte: Av statsautorisert regnskapsfører eller statsautorisert revisor.
sme: Badjel 100 000 ruvdnosaš doarjaga ruhtageavaheami rehketdoalu galgá stáhtaautoriserejuvvon dahje registrerejuvvon revisora/rehketdoalli duođaštit.

source: Krav om revisjon gjelder ikke virksomheter som revideres av kommunerevisjonen og Riksrevisjonen.
sme: Revišuvdnagáibádus ii guoskka ásahusaide maid suohkanrevišuvdna ja Riikarevišuvdna reviderejit.

source: For tilskuddsmottaker som er registrert i merverdiavgiftsregisteret skal regnskapet vise kostnader og inntekter eksklusive merverdiavgift.
sme: Doarjjaoažžu gii leat registrerejuvvon momsaregistaris, galgá rehketdoalus čájehit goluid ja dietnasiid lassiárvodivada haga.

source: Dette gjelder ikke de som er fritatt eller unntatt fra beregning av merverdiavgift.
sme: Dát ii guoskka sidjiide geat leat luvvejuvvon lassiárvodivadis dahje ožžot spiehkastit lassiárvodivada rehkenastimis.

source: Ved rapportering på eget arbeid kreves det underskrevne timelister.
sme: Iežas barggu raporterema oktavuođas gáibiduvvojit vuolláičállon diibmolisttut.

source: Disse timelistene legges ved regnskap i Sametingets tilskuddsportal.
sme: Diibmolistu devdojuvvo Sámedikki doarjjaportálii.

source: Tilskudd inntil kr 100 000 kan bekreftes med godkjent faktura og bankbekreftelse på at den er betalt.
sme: Vuollel 100 000 ruvdnosaš doarjaga ruhtageavaheapmi galgá duođaštuvvot dohkkehuvvon rehkegiin ja báŋkoduođaštusain ahte rehket lea mákson.

source: Sametinget kan iverksette kontroll hvorvidt midlene nyttes etter forutsetningene.
sme: Sámediggi sáhttá dárkkistit geavahuvvojit go ruđat eavttuid mielde.

source: Sametinget kan be om ytterlige opplysninger.
sme: Sámediggi sáhttá bivdit eanet dieđuid.

source: Dette gjelder opplysninger som skal brukes i statistikk og annen rapportering og evaluering av tilskuddsordningen.
sme: Dát guoská dieđuide mat galget geavahuvvot statistihkkii ja eará raporteremii.

source: 5.4 Tilbakebetaling og annullering av tilskudd
sme: 5.4 Doarjaga ruovttoluotta máksin ja sihkkun

source: Ved ferdigstillelse av prosjektet/tiltaket skal ubenyttede tilskuddsmidler tilbakebetales til Sametinget.
sme: Prošeavtta gárvvisteami oktavuođas galget geavatkeahtes doarjjaruđat máksot ruovttoluotta Sámediggái.

source: Sametinget krever tilbakebetaling av for mye utbetalt tilskudd.
sme: Sámediggi gáibida doarjaga ruovttoluotta máksot jos dat lea máksojuvvon menddo ollu.

source: Sametinget vil trekke tilbake tilsagn om tilskudd, holde tilbake tilskudd eller kreve tilbakebetaling av utbetalte tilskudd dersom: Tilskuddsmottakeren har brutt opplysningsplikten.
sme: Sámediggi geassá doarjjalohpádusa ruovttoluotta, dolle doarjaga dahje gáibida ahte doarjja máksojuvvo ruovttoluotta jos: Doarjjaoažžu lea rihkkon dieđihangeaskku.

source: Tilskuddsmottaker har brutt bestemmelsene i dette regelverket.
sme: Doarjjaoažžu lea rihkkon dáid njuolggadusaid mearrádusaid.

source: Tilskuddet ikke benyttes i henhold til formålet med tildeling og vilkårene fastsatt i tildelingsbrevet.
sme: Doarjja ii geavahuvvo doarjaga ulbmila mielde ja daid eavttuid mielde mat leat mearriduvvon doarjjareivves.

source: Det er begjært oppløsning/oppbud, fremsatt konkursbegjæring, åpnet private eller offentlige gjeldsforhandlinger hos tilskuddsmottaker eller tilskuddsmottaker innstiller sine betalinger.
sme: Lea gáibiduvvon heaittiheapmi, ovddiduvvon reastaluvvangohčus, priváhta dahje almmolaš vealgešiehtadallamat leat rahppojuvvon doarjjaoažžu ektui dahje doarjjaoažžu heaitá máksimis máksámušaidis.

source: Tilskuddsmottaker har solgt investeringen sin innen fem år.
sme: Doarjjaoažžu lea vuovdán iežas investeremiid ovdal go vihtta jagi lea gollan.

source: Dette gjelder de investeringene som Sametinget har gitt tilskudd til.
sme: Dát guoská investeremiidda maidda Sámediggi lea juolludan doarjaga.

source: Tilskuddsmottakeren har brutt opplysningsplikten.
sme: Doarjjaoažžu lea rihkkon dieđihangeaskku.

source: Dersom mottaker ikke betaler tilbake, kan Sametinget iverksette rettslige skritt for å få utbetalt tilgodehavende.
sme: Jos doarjjaoažžu dákkár oktavuođain ii mávsse ruovttoluotta, de sáhttá Sámediggi rievtti bokte gáibidit máksojuvvot dan mii lea buorrin.

source: Dersom tilbakebetaling ikke skjer innen den frist som blir gitt, kreves forsinkelsesrenter i tillegg, jf. lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.m.
sme: Jos ruđat eai máksojuvvo ruovttoluotta dan áigemeari sisa mii lea biddjojuvvon, de sáhttá gáibidit maŋŋoneami ovddas reanttuid vel lassin, gč. juovlamánu 17. b. 1976 lága nr. 100 reanttuid birra maŋŋonan máksima oktavuođas jna.
